Repository: giellalt/corpus-fin
Catalog: tmx/sme/admin/sd/www.samediggi.fi/saamelaiskarajat_kutsuu_tutustumaan_toimintaansa_saamelaisten_kansallispaivana.html.tmx
Source language: fin
Languages: sme

source: Saamelaiskäräjät kutsuu tutustumaan toimintaansa saamelaisten kansallispäivänä
sme: Sámediggi bovde oahpásmuvvat doaibmasis sámiid álbmotbeaivve

source: Saamelaiskäräjät järjestää avoimien ovien päivän Inarin Sajoksessa saamelaisten kansallispäivänä 6.2.2019 klo 10-15.
sme: Sámediggi ordne rabas uvssaid beaivve Anára Sajosis sámiid álbmotbeaivve 6.2.2019 dmu 10-15.

source: Päivän tarkoituksena on tuoda Saamelaiskäräjien toimintaa tutuksi.
sme: Beaivvi dárkkuhussan lea dahkat Sámedikki doaimma oahpisin.

source: Toivotamme kaikki tervetulleiksi osallistumaan päivään!
sme: Buohkat leat bures boahtin oassálastit beaivái!

source: Saamelaisten kansallispäivää vietetään vuosittain helmikuun 6. päivänä.
sme: Sámiid álbmotbeaivi dollojuvvo jahkásaččat guovvamánu 6. beaivve.

source: Juhlallisuuksia järjestetään silloin perinteisesti eri puolilla Saamenmaata ja nykyisin myös Saamenmaan ulkopuolella.
sme: Ávvodoalut lágiduvvojit dalle árbevirolaččat Sámeguovllu sierra guovlluin ja dán áigge maiddái Sámeguovllu olggobealde.

source: – Tänä vuonna haluamme erityisesti tuoda Saamelaiskäräjien toimintaa tutuksi ja kutsummekin kaikki kiinnostuneet osallistumaan avoimien ovien päivään Inarin Sajokseen, iloitsee puheenjohtaja Tiina Sanila-Aikio.
sme: – Dán jagi háliidit erenomážit dahkat Sámedikki doaimma oahpisin ja bovdetge buohkaid áššis beroštuvvan olbmuid boahtit rabas uvssaid beaivái Anára Sajosii, illuda ságajođiheaddji Tiina Sanila-Aikio.

source: – Päivän aikana tutustutaan Saamelaiskäräjien toimintavuoden ajankohtaisiin teemoihin , kuten kansainväliseen alkuperäiskansojen kielten teemavuoteen.
sme: – Beaivvi áigge oahpásmuvvat Sámedikki doaibmajagi áigeguovdilis temáide, nugo riikkaidgaskasaš eamiálbmogiid gielaid temájahkái.

source: Kaikkien Suomessa puhuttujen saamen kielten tilanne on hälyttävä ja saamen kielten eteen tehtävä työ on elintärkeää, jatkaa Sanila-Aikio.
sme: Suomas hállon buot sámegielaid dilli lea fuolastuhtti ja sámegielaid buorrin bargojuvvon bargu lea erenomáš dehálaš, joatká Sanila-Aikio.

source: Avoimien ovien päivän ohjelmassa on tutustumista Saamelaiskäräjien toimistoihin sekä poliittisen vaikuttamisen mahdollisuuksiin.
sme: Rabas uvssaid beaivve prográmmas lea oahpásmuvvan Sámedikki doaimmahagaide sihke politihkalaš váikkuheami vejolašvuođaide.

source: Saamelaiskäräjät tarjoaa kaikille vieraille kahvit ja Sajoksen ravintola Čaijusta voi ostaa kansallispäivän lounaan.
sme: Sámediggi fállá buot gussiide káfiid ja Sajosa restoráŋŋa Čaijus sáhttá oastit álbmotbeaivve lunšša.

source: Päivään osallistujien kesken arvotaan fanimateriaalia ja pääsylippu vuoden 2019 Ijahis Idja -festivaaliin.
sme: Beaivái oassálastiid gaskkas vuorbáduvvojit fanimateriála ja bileahtta jagi 2019 Ijahis Idja -festiválii.

source: Ohjelma »
sme: Prográmma »

source: Saamelaisten kansallispäivä on yksi saamelaisten liputuspäivistä.
sme: Sámiid álbmotbeaivi lea okta sámiid leavgabeivviin.

source: Juhlapäivänä kansallispäivä on vielä nuori, sillä suomalaiseen almanakkaan se merkittiin vasta vuonna 2004.
sme: Ávvobeaivin álbmotbeaivi lea vel nuorra, dasgo suopmelaš albmenáhkkái dat merkejuvvui easkka jagi 2004.

source: Kansallispäivästä päätettiin kuitenkin jo vuonna 1992, ja juhlapäivän juuret juontavat yli sadan vuoden taakse, vuoteen 1917.
sme: Álbmotbeaivvis mearriduvvui goittotge juo jagi 1992, ja ávvobeaivve ruohttasat ollet badjel čuohte jagi duohkái, jahkái 1917.

source: Tuolloin Norjan Trondheimissa järjestettiin ensimmäinen pohjoismainen saamelaiskokous, jonka tarkoituksena oli pohtia saamelaisten elinmahdollisuuksia ja ottaa kantaa saamelaisia koskeviin kysymyksiin.
sme: Dalle Norgga Troanddimis ordnejuvvui vuosttas davviriikkalaš sámečoahkkin, man dárkkuhussan lei guorahallat sámiid eallinvejolašvuođaid ja váldit beali sámiid guoski gažaldagaide.

source: Saamelaistietoa opetukseen ja muille kiinnostuneille: www.oktavuohta.com
sme: Sámiid guoski dieđut oahpahusa ja eará berošteaddjiid várás: www.oktavuohta.com .
